/* Main menu audios icon */
"Audios" = "Audios";

/* Main menu footer copyright message */
"Copyright 2017 (c)" = "Copyright 2017©";

/* Main menu photos icon */
"Photos" = "Photos";

/* Main menu reports icon */
"Reports" = "Reports";

/* Main menu sketches icon */
"Sketches" = "Sketches";

/* Main menu texts icon */
"Texts" = "Texts";

/* Main menu videos icon */
"Videos" = "Videos";

/* Main menu welcome message header */
"Welcome back to NewMan Pro!" = "Welcome back!";

/* Cancel Alert Action */
"CANCEL" = "CANCEL";

/* Group Snippets Alerts Title */
"Group Snippets" = "Group Snippets";

/* Group Snippets Alerts Message */
"Please select grouping type" = "Please select grouping type";

/* Priority Selection Alerts */
"Please select your snippet priority!" = "Please select your snippet priority!";

/* TextSnippet */
"TextSnippet" = "Text Snippet";

/* PhotoSnippet */
"PhotoSnippet" = "Photo Snippet";

/* VideoSnippet */
"VideoSnippet" = "Video Snippet";

/* AudioSnippet */
"AudioSnippet" = "Audio Snippet";

/* SketchSnippet */
"SketchSnippet" = "Sketch Snippet";

/* Report */
"Report" = "Report";

/* Hottest */
"Hottest" = "Hottest";

/* Hot */
"Hot" = "Hot";

/* High */
"High" = "High";

/* Normal */
"Normal" = "Normal";

/* Medium */
"Medium" = "Medium";

/* Low */
"Low" = "Low";

/* By Snippet Priority */
"By Snippet Priority" = "By Snippet Priority";

/* By Snippet Date Created */
"By Snippet Date Created" = "By Snippet Date Created";

/* Alphabetically */
"Alphabetically" = "Alphabetically";

/* By Snippet Type */
"By Snippet Type" = "By Snippet Type";

/* Plain List */
"Plain List" = "Plain List";

/* By Snippet Location */
"By Snippet Location" = "By Snippet Location";

/* Today */
"Today" = "Today";

/* Yesterday */
"Yesterday" = "Yesterday";

/* This Week */
"This Week" = "This Week";

/* Last Week */
"Last Week" = "Last Week";

/* This Month */
"This Month" = "This Month";

/* Last Month */
"Last Month" = "Last Month";

/* This Year */
"This Year" = "This Year";

/* Take Photo Button Title */
"TAKE" = "TAKE";

/* Cancel Photo Button Title */
"CANCEL" = "CANCEL";

